zathura
zathura-pdf-mupdf
xmonad
xmonad-contrib
xclip
udiskie
sxiv
sxhkd
rofi
pulsemixer
picom-git
maim
lxappearance-gtk3
hledger
gnome-keyring
feh
android-file-transfer
betterlockscreen
dbus-python
arc-gtk-theme
alacritty
